Repository: common-repository/tuskcode-sendy-woo-checkout
Catalog: languages/tuskcode-sendy-woo-checkout-*.po
Languages: cs_cz, da_dk, de_de, el, es_mx, fi, fr_fr, ja, nb_no, pl_pl, pt_br, pt_pt, ro_ro, sv_se

source: License number provided when buying the premium
cs_cz: Licenční číslo uvedené při nákupu pojistného
da_dk: Licensnummer, der blev oplyst ved køb af præmien
de_de: Die beim Kauf der Prämie angegebene Lizenznummer
el: Αριθμός άδειας που δόθηκε κατά την αγορά του ασφαλίστρου
es_mx: Número de licencia facilitado al comprar la prima
fi: Lisenssinumero, joka on annettu vakuutusmaksua ostettaessa
fr_fr: Numéro de licence fourni lors de l'achat de la prime
ja: 保険料購入時に提供されたライセンス番号
nb_no: Lisensnummer oppgitt ved kjøp av premien
pl_pl: Numer licencji podany przy zakupie premii
pt_br: Número de licença fornecido ao comprar o prêmio
pt_pt: Número de licença fornecido ao comprar o prémio
ro_ro: Numărul de licență furnizat la cumpărarea primei
sv_se: Körkortsnummer som anges vid köpet av premien

source: List Four
cs_cz: Seznam čtyři
da_dk: Liste fire
de_de: Liste Vier
el: Λίστα Τέσσερα
es_mx: Lista cuatro
fi: Luettelo neljä
fr_fr: Liste quatre
ja: リスト4
nb_no: Liste fire
pl_pl: Wykaz czwarty
pt_br: Lista Quatro
pt_pt: Lista Quatro
ro_ro: Lista patru
sv_se: Förteckning fyra

source: List Three
cs_cz: Seznam tři
da_dk: Liste tre
de_de: Liste Drei
el: Λίστα τρία
es_mx: Lista tres
fi: Luettelo kolme
fr_fr: Liste trois
ja: リスト3
nb_no: Liste tre
pl_pl: Lista nr 3
pt_br: Lista Três
pt_pt: Lista Três
ro_ro: Lista trei
sv_se: Lista tre

source: List Two
cs_cz: Seznam dva
da_dk: Liste to
de_de: Liste Zwei
el: Λίστα Δύο
es_mx: Lista dos
fi: Luettelo kaksi
fr_fr: Liste deux
ja: リスト2
nb_no: Liste to
pl_pl: Wykaz drugi
pt_br: Lista Dois
pt_pt: Lista Dois
ro_ro: Lista doi
sv_se: Lista två

source: Plugin Additional Links
cs_cz: Doplňkové odkazy pluginu
da_dk: Yderligere links til plugins
de_de: Plugin Zusätzliche Links
el: Πρόσθετες συνδέσεις Plugin
es_mx: Plugin Enlaces adicionales
fi: Plugin Lisäyslinkit
fr_fr: Liens supplémentaires du plugin
ja: プラグイン追加リンク
nb_no: Plugin Ytterligere lenker
pl_pl: Wtyczka Dodatkowe linki
pt_br: Links adicionais do Plugin
pt_pt: Ligações adicionais Plugin
ro_ro: Plugin Link-uri suplimentare
sv_se: Tilläggslänkar för plugins

source: Position at Checkout Page (1)
cs_cz: Pozice na stránce pokladny (1)
da_dk: Placering ved kasseapparatet (1)
de_de: Position auf der Kassenseite (1)
el: Θέση στη σελίδα του ταμείου (1)
es_mx: Posición en la página de pago (1)
fi: Sijainti kassalla (1)
fr_fr: Position à la page de caisse (1)
ja: チェックアウトページの位置 (1)
nb_no: Posisjon ved kassen (1)
pl_pl: Pozycja na stronie kasy (1)
pt_br: Posição na página de checkout (1)
pt_pt: Posição na página de checkout (1)
ro_ro: Poziția la pagina de plată (1)
sv_se: Position på kassasidan (1)

source: Position at Checkout Page (2)
cs_cz: Pozice na stránce pokladny (2)
da_dk: Placering ved kasseapparatet (2)
de_de: Position auf der Kassenseite (2)
el: Θέση στη σελίδα του ταμείου (2)
es_mx: Posición en la página de pago (2)
fi: Sijainti kassalla (2)
fr_fr: Position à la page de caisse (2)
ja: チェックアウトページの位置 (2)
nb_no: Posisjon på kassesiden (2)
pl_pl: Pozycja na stronie kasy (2)
pt_br: Posição na página de checkout (2)
pt_pt: Posição na página de checkout (2)
ro_ro: Poziția la pagina de plată (2)
sv_se: Position på kassasidan (2)

source: Position at Checkout Page (3)
cs_cz: Pozice na stránce pokladny (3)
da_dk: Placering ved kasseapparatet (3)
de_de: Position auf der Kassenseite (3)
el: Θέση στη σελίδα του ταμείου (3)
es_mx: Posición en la página de pago (3)
fi: Sijainti kassasivulla (3)
fr_fr: Position à la page de caisse (3)
ja: チェックアウトページの位置 (3)
nb_no: Posisjon på kassesiden (3)
pl_pl: Pozycja na stronie kasy (3)
pt_br: Posição na página de checkout (3)
pt_pt: Posição na página de checkout (3)
ro_ro: Poziția la pagina de plată (3)
sv_se: Position på kassasidan (3)

source: Position at Checkout Page (4)
cs_cz: Pozice na stránce pokladny (4)
da_dk: Placering ved kasseapparatet (4)
de_de: Position auf der Kassenseite (4)
el: Θέση στη σελίδα του ταμείου (4)
es_mx: Posición en la página de pago (4)
fi: Sijainti kassasivulla (4)
fr_fr: Position à la page de caisse (4)
ja: チェックアウトページの位置 (4)
nb_no: Posisjon på kassesiden (4)
pl_pl: Pozycja na stronie kasy (4)
pt_br: Posição na página de checkout (4)
pt_pt: Posição na página de checkout (4)
ro_ro: Poziția la pagina de plată (4)
sv_se: Position på kassasidan (4)

source: Position at Checkout Page (5)
cs_cz: Pozice na stránce pokladny (5)
da_dk: Placering på checkout-siden (5)
de_de: Position auf der Kassenseite (5)
el: Θέση στη σελίδα του ταμείου (5)
es_mx: Posición en la página de pago (5)
fi: Sijainti kassasivulla (5)
fr_fr: Position à la page de caisse (5)
ja: チェックアウトページの位置 (5)
nb_no: Posisjon på kassesiden (5)
pl_pl: Pozycja na stronie kasy (5)
pt_br: Posição na página de checkout (5)
pt_pt: Posição na página de checkout (5)
ro_ro: Poziția la pagina de plată (5)
sv_se: Position på kassasidan (5)

source: Premium at %s
cs_cz: Prémie v %s
da_dk: Præmie på %s
de_de: Prämie zu %s
el: Πριμοδότηση σε %s
es_mx: Prima en %s
fi: Palkkio %s
fr_fr: Prime à %s
ja: プレミアム at %s
nb_no: Premie i %s
pl_pl: Składka w %s
pt_br: Prêmio em %s
pt_pt: Prémio em %s
ro_ro: Prima la %s
sv_se: Premie på %s

source: Select where you want the checkbox to show at the checkout page, If your theme is overriding the WooCommerce templates then it's possible that these hooks could be missing, or placed in a slightly different position.
cs_cz: Vyberte, kde se má políčko na stránce pokladny zobrazit, Pokud váš motiv přepisuje šablony WooCommerce, pak je to je možné, že tyto háčky budou chybět nebo budou umístěny na trochu jiném místě.
da_dk: Vælg, hvor du vil have afkrydsningsfeltet vist på kassesiden, Hvis dit tema overstyrer WooCommerce-skabelonerne, så er det muligt, at disse kroge kan mangle eller være placeret i en lidt anden position.
de_de: Wähle aus, wo du das Kontrollkästchen auf der Kassenseite anzeigen möchtest, Wenn dein Theme die WooCommerce-Vorlagen außer Kraft setzt, kann es sein ist es möglich, dass diese Häkchen fehlen oder an einer etwas anderen Stelle platziert sind.
el: Επιλέξτε πού θέλετε να εμφανίζεται το πλαίσιο ελέγχου στη σελίδα πληρωμής, Εάν το θέμα σας υπερισχύει των προτύπων του WooCommerce, τότε είναι είναι πιθανό αυτά τα άγκιστρα να λείπουν ή να τοποθετούνται σε ελαφρώς διαφορετική θέση.
es_mx: Selecciona dónde quieres que se muestre la casilla en la página de pago, Si tu tema está sobreescribiendo las plantillas de WooCommerce entonces es posible que estos ganchos podrían faltar, o colocado en una posición ligeramente diferente.
fi: Valitse, missä haluat valintaruudun näkyvän kassasivulla, Jos teemasi ohittaa WooCommerce-mallit, niin se on on mahdollista, että nämä koukut puuttuvat tai ne on sijoitettu hieman eri paikkaan.
fr_fr: Sélectionnez l'endroit où vous souhaitez que la case à cocher s'affiche sur la page de paiement, Si votre thème remplace les templates de WooCommerce, il est possible alors il est possible que ces crochets soient manquants, ou placés dans une position légèrement différente.
ja: チェックボックスをチェックアウトページのどこに表示させたいかを選択します。 あなたのテーマがWooCommerceのテンプレートをオーバーライドしている場合は これらのフックがない、または少し異なる位置に配置されている可能性があります。
nb_no: Velg hvor du vil at avmerkingsboksen skal vises på betalingssiden, Hvis temaet ditt overstyrer WooCommerce-maler, er det mulig at disse krokene kan mangle mulig at disse krokene kan mangle, eller plasseres i en litt annen posisjon.
pl_pl: Wybierz, gdzie chcesz, aby pole wyboru było wyświetlane na stronie kasy, Jeśli twój motyw nadpisuje szablony WooCommerce, to jest możliwe, że tych haczyków może brakować lub mogą być umieszczone w nieco innej pozycji.
pt_br: Selecione onde você deseja que a caixa de seleção apareça na página de checkout, Se seu tema está sobrepondo-se aos modelos do WooCommerce, então ele é possível que esses ganchos possam estar faltando, ou colocados em uma posição ligeiramente diferente.
pt_pt: Seleccione onde quer que a caixa de verificação apareça na página de checkout, Se o seu tema está a sobrepor-se aos modelos de WooCommerce, então é possível que estes ganchos possam estar em falta, ou colocados numa posição ligeiramente diferente.
ro_ro: Selectați locul în care doriți să se afișeze caseta de selectare pe pagina de plată, În cazul în care tema dvs. suprascrie șabloanele WooCommerce, atunci este posibil ca aceste cârlige să lipsească sau să fie plasate într-o poziție ușor diferită.
sv_se: Välj var du vill att kryssrutan ska visas på kassasidan, Om ditt tema åsidosätter WooCommerce-mallarna så är det möjligt att dessa krokar kan saknas, eller placeras i en något annorlunda position.

source: Select where you want the checkbox to show at the checkout page, If your theme is overriding the WooCommerce templates then it's possible that these hooks could be missing, or placed in a slightly different position.
cs_cz: Vyberte, kde se má políčko na stránce pokladny zobrazit, Pokud vaše téma přepisuje šablony WooCommerce, pak je to je možné, že tyto háčky budou chybět nebo budou umístěny na trochu jiném místě.
da_dk: Vælg, hvor du vil have afkrydsningsfeltet vist på kassesiden, Hvis dit tema overstyrer WooCommerce-skabelonerne, så er det muligt, at disse kroge kan mangle eller være placeret i en lidt anden position.
de_de: Wähle aus, wo du das Kontrollkästchen auf der Kassenseite anzeigen möchtest, Wenn dein Theme die WooCommerce-Vorlagen außer Kraft setzt, kann es sein ist es möglich, dass diese Häkchen fehlen oder an einer etwas anderen Stelle platziert sind.
el: Επιλέξτε πού θέλετε να εμφανίζεται το πλαίσιο ελέγχου στη σελίδα πληρωμής, Εάν το θέμα σας υπερισχύει των προτύπων του WooCommerce, τότε είναι είναι πιθανό αυτά τα άγκιστρα να λείπουν ή να τοποθετούνται σε ελαφρώς διαφορετική θέση.
es_mx: Selecciona dónde quieres que se muestre la casilla en la página de pago, Si tu tema está sobreescribiendo las plantillas de WooCommerce entonces es posible que estos ganchos podrían faltar, o colocado en una posición ligeramente diferente.
fi: Valitse, missä haluat valintaruudun näkyvän kassasivulla, Jos teemasi ohittaa WooCommerce-mallit, niin se on on mahdollista, että nämä koukut puuttuvat tai ne on sijoitettu hieman eri paikkaan.
fr_fr: Sélectionnez l'endroit où vous souhaitez que la case à cocher s'affiche sur la page de paiement, Si votre thème remplace les templates de WooCommerce, il est possible alors il est possible que ces crochets soient manquants, ou placés dans une position légèrement différente.
ja: チェックボックスをチェックアウトページのどこに表示させたいかを選択します。 あなたのテーマがWooCommerceのテンプレートをオーバーライドしている場合は これらのフックがない、または少し異なる位置に配置されている可能性があります。
nb_no: Velg hvor du vil at avmerkingsboksen skal vises på betalingssiden, Hvis temaet ditt overstyrer WooCommerce-maler, er det mulig at disse krokene kan mangle mulig at disse krokene kan mangle, eller plasseres i en litt annen posisjon.
pl_pl: Wybierz, gdzie chcesz, aby pole wyboru było wyświetlane na stronie kasy, Jeśli twój motyw nadpisuje szablony WooCommerce, to jest możliwe, że tych haczyków może brakować lub mogą być umieszczone w nieco innej pozycji.
pt_br: Selecione onde você deseja que a caixa de seleção apareça na página de checkout, Se seu tema está sobrepondo-se aos modelos do WooCommerce, então ele é possível que esses ganchos possam estar faltando, ou colocados em uma posição ligeiramente diferente.
pt_pt: Seleccione onde quer que a caixa de verificação apareça na página de checkout, Se o seu tema está a sobrepor-se aos modelos de WooCommerce, então é possível que estes ganchos possam estar em falta, ou colocados numa posição ligeiramente diferente.
ro_ro: Selectați locul în care doriți să se afișeze caseta de selectare pe pagina de plată, În cazul în care tema dvs. suprascrie șabloanele WooCommerce, atunci este posibil ca aceste cârlige să lipsească sau să fie plasate într-o poziție ușor diferită.
sv_se: Välj var du vill att kryssrutan ska visas på kassasidan, Om ditt tema åsidosätter WooCommerce-mallarna så är det möjligt att dessa krokar kan saknas, eller placeras i en något annorlunda position.

source: Sendy API Key
cs_cz: Klíč API Sendy
da_dk: Sendy API-nøgle
de_de: Sendy API Schlüssel
el: Κλειδί API Sendy
es_mx: Clave API de Sendy
fi: Sendy API-avain
fr_fr: Clé API Sendy
ja: Sendy APIキー
nb_no: Sendy API-nøkkel
pl_pl: Klucz API Sendy
pt_br: Chave Sendy API
ro_ro: Cheia API Sendy
sv_se: Sendy API-nyckel

source: Sendy List ID 1 (As in Sendy)
cs_cz: Sendy Seznam ID 1 (jako Sendy)
da_dk: Sendy List ID 1 (som i Sendy)
de_de: Sendy List ID 1 (Wie in Sendy)
el: Sendy List ID 1 (Όπως στο Sendy)
es_mx: Sendy Lista ID 1 (Como en Sendy)
fi: Sendy List ID 1 (kuten Sendy)
fr_fr: Sendy List ID 1 (Comme dans Sendy)
ja: Sendy List ID 1 （センディーと同じです。）
nb_no: Sendy List ID 1 (som i Sendy)
pl_pl: Sendy List ID 1 (Jak w Sendy)
pt_br: Sendy List ID 1 (Como em Sendy)
pt_pt: Sendy List ID 1 (Como em Sendy)
ro_ro: Sendy List ID 1 (ca în Sendy)
sv_se: Sendy List ID 1 (som i Sendy)

source: Sendy List ID 2
cs_cz: Sendy Seznam ID 2
de_de: Sendy Liste ID 2
es_mx: Sendy Lista ID 2
fr_fr: Liste de Sendy ID 2
ja: センディー リストID 2

source: Sendy List ID 3
cs_cz: Sendy Seznam ID 3
de_de: Sendy Liste ID 3
es_mx: Sendy Lista ID 3
ja: センディー リストID 3

source: Sendy List ID 4
cs_cz: Sendy Seznam ID 4
de_de: Sendy Liste ID 4
es_mx: Sendy Lista ID 4
ja: センディー リストID 4

source: Sendy List ID 5
cs_cz: Sendy Seznam ID 5
de_de: Sendy Liste ID 5
es_mx: Sendy Lista ID 5
ja: センディー リストID 5

source: Sendy List Name - Admin (2)
cs_cz: Název seznamu Sendy - Admin (2)
da_dk: Sendy List Navn - Admin (2)
de_de: Sendy Liste Name - Admin (2)
el: Όνομα λίστας Sendy - Διαχειριστής (2)
es_mx: Nombre de la lista Sendy - Admin (2)
fi: Lähetysluettelon nimi - Admin (2)
fr_fr: Nom de la liste Sendy - Admin (2)
ja: Sendyリスト名 - Admin (2)
pl_pl: Nazwa listy Sendy - Administrator (2)
pt_br: Nome da Lista Sendy - Admin (2)
pt_pt: Nome da Lista Sendy - Admin (2)

source: Sendy List Name - Admin (3)
cs_cz: Název seznamu Sendy - Admin (3)
da_dk: Sendy List Navn - Admin (3)
de_de: Sendy Liste Name - Admin (3)
el: Όνομα λίστας Sendy - Διαχειριστής (3)
es_mx: Nombre de la lista Sendy - Admin (3)
fi: Lähetysluettelon nimi - Admin (3)
fr_fr: Nom de la liste Sendy - Admin (3)
ja: Sendyリスト名 - Admin (3)
pl_pl: Nazwa listy Sendy - Admin (3)
pt_br: Nome da Lista Sendy - Admin (3)
pt_pt: Nome da Lista Sendy - Admin (3)

source: Sendy List Name - Admin (4)
cs_cz: Název seznamu Sendy - Admin (4)
da_dk: Sendy List Navn - Admin (4)
de_de: Sendy Liste Name - Admin (4)
el: Όνομα λίστας Sendy - Διαχειριστής (4)
es_mx: Nombre de la lista Sendy - Admin (4)
fi: Lähetysluettelon nimi - Admin (4)
fr_fr: Nom de la liste Sendy - Admin (4)
ja: Sendyリスト名 - Admin (4)
pl_pl: Nazwa listy Sendy - Admin (4)
pt_br: Nome da Lista Sendy - Admin (4)
pt_pt: Nome da Lista Sendy - Admin (4)

source: Sendy List Name - Admin (5)
cs_cz: Název seznamu Sendy - Admin (5)
da_dk: Sendy List Navn - Admin (5)
de_de: Sendy Liste Name - Admin (5)
el: Όνομα λίστας Sendy - Διαχειριστής (5)
es_mx: Nombre de la lista Sendy - Admin (5)
fi: Lähetysluettelon nimi - Admin (5)
fr_fr: Nom de la liste Sendy - Admin (5)
ja: Sendyリスト名 - Admin (5)
pl_pl: Nazwa listy Sendy - Admin (5)
pt_br: Nome da Lista Sendy - Admin (5)
pt_pt: Nome da Lista Sendy - Admin (5)
ro_ro: Numele listei Sendy - Admin (5)

source: Sendy List Name for Wordpress Reference
cs_cz: Sendy Název seznamu pro Wordpress Reference
da_dk: Sendy List Navn til Wordpress Reference
de_de: Sendy List Name für Wordpress Referenz
el: Όνομα λίστας Sendy για αναφορά στο Wordpress
es_mx: Sendy Nombre de la lista de referencia para Wordpress
fr_fr: Nom de la liste Sendy pour référence Wordpress
ja: Wordpressの参照用Sendyリスト名
nb_no: Sendy List Name for Wordpress-referanse
pl_pl: Nazwa listy Sendy dla Wordpressa
pt_br: Nome da Lista Sendy para Referência Wordpress
pt_pt: Nome da Lista Sendy para Referência Wordpress
ro_ro: Sendy Lista de nume pentru referință Wordpress
sv_se: Sendy List Name för Wordpress Referens

source: Sendy URL
cs_cz: Adresa URL Sendy
el: URL του Sendy
es_mx: URL de Sendy
fi: Sendy URL-osoite
fr_fr: URL de Sendy
pl_pl: URL Sendy
pt_br: URL Sendy
pt_pt: URL Sendy
sv_se: Skicka URL

source: Settings
cs_cz: Nastavení
da_dk: Indstillinger
de_de: Einstellungen
el: Ρυθμίσεις
es_mx: Ajustes
fi: Asetukset
fr_fr: Paramètres
ja: 設定
nb_no: Innstillinger
pl_pl: Ustawienia
pt_br: Configurações
pt_pt: Definições
ro_ro: Setări
sv_se: Inställningar

source: Show checked options in the email for customer records
cs_cz: Zobrazení zaškrtnutých možností v e-mailu pro záznamy o zákaznících
da_dk: Vis markerede indstillinger i e-mailen for kundeposter
de_de: Markierte Optionen in der E-Mail für Kundendatensätze anzeigen
el: Εμφάνιση επιλεγμένων επιλογών στο email για εγγραφές πελατών
es_mx: Mostrar las opciones marcadas en el correo electrónico para los registros de clientes
fi: Näytä tarkistetut vaihtoehdot asiakastietueiden sähköpostiviestissä
fr_fr: Afficher les options cochées dans l'e-mail pour les enregistrements clients
ja: 顧客レコードのメールにチェックしたオプションを表示する
nb_no: Vis avmerkede alternativer i e-posten for kundeoppføringer
pl_pl: Pokaż zaznaczone opcje w e-mailu dla rekordów klientów
pt_br: Mostrar opções verificadas no e-mail para registros de clientes
pt_pt: Mostrar opções verificadas no e-mail para registos de clientes
ro_ro: Afișarea opțiunilor bifate în e-mail pentru înregistrările clienților
sv_se: Visa markerade alternativ i e-postmeddelandet för kundposter

source: Show options in the thank you page in the same format as in the email template
cs_cz: Zobrazení možností na stránce s poděkováním ve stejném formátu jako v šabloně e-mailu
da_dk: Vis indstillinger på takkesiden i samme format som i e-mailskabelonen
de_de: Optionen auf der Dankeseite im gleichen Format wie in der E-Mail-Vorlage anzeigen
el: Εμφάνιση επιλογών στη σελίδα ευχαριστιών με την ίδια μορφή όπως στο πρότυπο email
es_mx: Mostrar opciones en la página de agradecimiento en el mismo formato que en la plantilla de correo electrónico
fi: Näytä vaihtoehdot kiitos-sivulla samassa muodossa kuin sähköpostimallissa
fr_fr: Afficher les options dans la page de remerciement au même format que dans le modèle d'e-mail
ja: サンキューページに、メールテンプレートと同じフォーマットでオプションを表示する
nb_no: Vis alternativer på takkesiden i samme format som i e-postmalen
pl_pl: Pokaż opcje na stronie z podziękowaniem w takim samym formacie jak w szablonie wiadomości e-mail
pt_br: Mostrar opções na página de agradecimento no mesmo formato que no modelo de e-mail
pt_pt: Mostrar opções na página de agradecimento no mesmo formato que no modelo de e-mail
ro_ro: Afișați opțiunile în pagina de mulțumire în același format ca în șablonul de e-mail
sv_se: Visa alternativ på tacksidan i samma format som i e-postmallen

source: Show Selected / Unselected Options in Customer Order Email - *** PREMIUM ***
cs_cz: Zobrazit vybrané / nevybrané možnosti v e-mailu s objednávkou zákazníka - *** PREMIUM ***
da_dk: Vis valgte / ikke valgte indstillinger i e-mailen med kundeordre - *** PREMIUM ***
de_de: Ausgewählte / nicht ausgewählte Optionen in Kundenbestellungs-E-Mails anzeigen - *** PREMIUM ***
el: Εμφάνιση επιλεγμένων / μη επιλεγμένων επιλογών στο email παραγγελίας πελάτη - *** PREMIUM ***
es_mx: Mostrar opciones seleccionadas / no seleccionadas en el email de pedido del cliente - *** PREMIUM ***
fi: Näytä valitut / valitsemattomat vaihtoehdot asiakastilauksen sähköpostissa - *** PREMIUM ***
fr_fr: Afficher les options sélectionnées/non sélectionnées dans l'e-mail de commande du client - *** PREMIUM ***
ja: 顧客からの注文メールに選択済み/未選択のオプションを表示する - *** PREMIUM ***
nb_no: Vis valgte / ikke-valgte alternativer i kundeordre-e-post - *** PREMIUM ***
pl_pl: Pokaż wybrane / niewybrane opcje w e-mailu z zamówieniem klienta - *** PREMIUM ***
pt_br: Mostrar opções selecionadas / não selecionadas no e-mail de pedido do cliente - *** PREMIUM ***
pt_pt: Mostrar opções seleccionadas / não seleccionadas no e-mail de encomenda do cliente - *** PREMIUM ***
ro_ro: Afișarea opțiunilor selectate / neselectate în e-mailul de comandă al clientului - *** PREMIUM ***
sv_se: Visa markerade och omarkerade alternativ i e-postmeddelandet om kundorder - *** PREMIUM ***

source: Show the selected / unselected options in the Thank You page - *** PREMIUM ***
cs_cz: Zobrazení vybraných / nevybraných možností na stránce s poděkováním - *** PREMIUM ***
da_dk: Vis de valgte/fravalgte indstillinger på taksiden - *** PREMIUM ***
de_de: Zeige die ausgewählten / nicht ausgewählten Optionen auf der Dankeseite an - *** PREMIUM ***
el: Εμφάνιση των επιλεγμένων / μη επιλεγμένων επιλογών στη σελίδα ευχαριστιών - *** PREMIUM ***
es_mx: Mostrar las opciones seleccionadas / no seleccionadas en la página de agradecimiento - *** PREMIUM ***
fi: Näytä valitut / valitsemattomat vaihtoehdot Kiitos-sivulla - *** PREMIUM ***
fr_fr: Afficher les options sélectionnées/non sélectionnées dans la page de remerciement - *** PREMIUM ***
ja: サンキューページで選択済み/未選択のオプションを表示する - *** PREMIUM ***
nb_no: Vis de valgte/ikke valgte alternativene på takkesiden - *** PREMIUM ***
pl_pl: Pokaż wybrane / niewybrane opcje na stronie Dziękuję - *** PREMIUM ***
pt_br: Mostrar as opções selecionadas / não selecionadas na página de agradecimento - *** PREMIUM ***
pt_pt: Mostrar as opções seleccionadas / não seleccionadas na página de agradecimento - *** PREMIUM ***
ro_ro: Afișarea opțiunilor selectate / neselectate în pagina de mulțumire - *** PREMIUM ***
sv_se: Visa de valda/avvalda alternativen på sidan Tack - *** PREMIUM ***

source: Subscribe users to Sendy list from Woocommerce Checkout page
cs_cz: Přihlášení uživatelů do seznamu Sendy ze stránky Woocommerce Checkout
da_dk: Tilmeld brugere til Sendy-listen fra Woocommerce Checkout-siden
de_de: Benutzer von der Woocommerce Checkout Seite in die Sendy Liste eintragen
el: Εγγραφή χρηστών στη λίστα Sendy από τη σελίδα Woocommerce Checkout
es_mx: Suscribir usuarios a la lista Sendy desde la página de pago de Woocommerce
fi: Tilaa käyttäjiä Sendy-listalle Woocommerce Checkout -sivulta käsin
fr_fr: Inscription des utilisateurs à la liste Sendy à partir de la page de paiement de Woocommerce
ja: WoocommerceのチェックアウトページからSendyのリストにユーザーを登録する
nb_no: Abonner brukere på Sendy-listen fra Woocommerce Checkout-siden
pl_pl: Zapisywanie użytkowników do listy Sendy ze strony Woocommerce Checkout
pt_br: Inscrever usuários na lista Sendy a partir da página de Checkout do Woocommerce
pt_pt: Subscrever utilizadores à lista Sendy a partir da página de Checkout do Woocommerce
ro_ro: Abonează utilizatorii la lista Sendy din pagina de plată Woocommerce Checkout
sv_se: Prenumerera användare på Sendy-listan från Woocommerce Checkout-sidan

source: Subscribe users to Sendy Newsletter from Woo Checkout Page
cs_cz: Přihlášení uživatelů k odběru novinek Sendy z pokladní stránky Woo
da_dk: Tilmeld brugere til Sendy Nyhedsbrev fra Woo Checkout-siden
de_de: Abonnieren Sie den Sendy Newsletter auf der Woo Checkout Seite
el: Εγγραφή χρηστών στο Sendy Newsletter από τη σελίδα Woo Checkout
es_mx: Suscribir usuarios a Sendy Newsletter desde Woo Checkout Page
fi: Tilaa käyttäjille Sendy uutiskirje Woo Checkout -sivulta
fr_fr: Inscrivez les utilisateurs à la newsletter de Sendy depuis la page de paiement de Woo
ja: WooのチェックアウトページからSendyニュースレターを購読する
nb_no: Abonner brukere på Sendy-nyhetsbrevet fra Woo Checkout-siden
pl_pl: Zapisz użytkowników do Newslettera Sendy z poziomu strony Woo Checkout
pt_br: Assine o Sendy Newsletter da página de checkout da Woo
pt_pt: Subscrever utilizadores ao Boletim Informativo da Sendy a partir da página de Checkout da Woo
ro_ro: Abonează utilizatorii la Sendy Newsletter din pagina de plată Woo Checkout
sv_se: Prenumerera på Sendy Nyhetsbrev från Woo Checkout-sidan
