Repository: common-repository/tuskcode-sendy-woo-checkout
Catalog: languages/tuskcode-sendy-woo-checkout-*.po
Languages: cs_cz, da_dk, de_de, el, es_mx, fi, fr_fr, ja, nb_no, pl_pl, pt_br, pt_pt, ro_ro, sv_se

source: 1 FREE
cs_cz: 1 ZDARMA
da_dk: 1 GRATIS
de_de: 1 FREI
el: 1 ΔΩΡΕΑΝ
es_mx: 1 GRATIS
fi: 1 ILMAINEN
ja: 1 無料
nb_no: 1 GRATIS
pl_pl: 1 WOLNY
pt_br: 1 GRÁTIS
pt_pt: 1 GRÁTIS
ro_ro: 1 GRATUIT
sv_se: 1 GRATIS

source: Active List 1
cs_cz: Aktivní seznam 1
da_dk: Aktiv liste 1
de_de: Aktive Liste 1
el: Ενεργή λίστα 1
es_mx: Lista activa 1
fi: Aktiivinen lista 1
fr_fr: Liste active 1
ja: アクティブリスト1
nb_no: Aktiv liste 1
pl_pl: Lista aktywna 1
pt_br: Lista ativa 1
pt_pt: Lista Activa 1
ro_ro: Lista activă 1
sv_se: Aktiv lista 1

source: Active List 2 (Premium)
cs_cz: Aktivní seznam 2 (Premium)
da_dk: Aktivliste 2 (Premium)
de_de: Aktive Liste 2 (Premium)
el: Ενεργή λίστα 2 (Premium)
es_mx: Lista activa 2 (Premium)
fi: Aktiivinen lista 2 (Premium)
fr_fr: Liste active 2 (Premium)
ja: アクティブリスト2（プレミアム）
nb_no: Aktiv liste 2 (Premium)
pt_br: Lista Ativa 2 (Premium)
pt_pt: Lista Activa 2 (Premium)
ro_ro: Lista activă 2 (Premium)
sv_se: Aktiv lista 2 (Premium)

source: Active List 3 (Premium)
cs_cz: Aktivní seznam 3 (Premium)
da_dk: Aktivliste 3 (Premium)
de_de: Aktive Liste 3 (Premium)
el: Ενεργή λίστα 3 (Premium)
es_mx: Lista activa 3 (Premium)
fi: Aktiivinen lista 3 (Premium)
fr_fr: Liste active 3 (Premium)
ja: アクティブリスト3（プレミアム）
nb_no: Aktiv liste 3 (Premium)
pt_br: Lista ativa 3 (Premium)
pt_pt: Lista Activa 3 (Premium)
ro_ro: Lista activă 3 (Premium)
sv_se: Aktiv lista 3 (Premium)

source: Active List 4 (Premium)
cs_cz: Aktivní seznam 4 (Premium)
da_dk: Aktivliste 4 (Premium)
de_de: Aktive Liste 4 (Premium)
el: Ενεργή λίστα 4 (Premium)
es_mx: Lista activa 4 (Premium)
fi: Aktiivinen lista 4 (Premium)
fr_fr: Liste active 4 (Premium)
ja: アクティブリスト4（プレミアム）
nb_no: Aktiv liste 4 (Premium)
pt_br: Lista Ativa 4 (Premium)
pt_pt: Lista Activa 4 (Premium)
ro_ro: Lista activă 4 (Premium)
sv_se: Aktiv lista 4 (Premium)

source: Active List 5 (Premium)
cs_cz: Aktivní seznam 5 (Premium)
da_dk: Aktivliste 5 (Premium)
de_de: Aktive Liste 5 (Premium)
el: Ενεργή λίστα 5 (Premium)
es_mx: Lista activa 5 (Premium)
fi: Aktiivinen lista 5 (Premium)
fr_fr: Liste active 5 (Premium)
ja: アクティブリスト5（プレミアム）
nb_no: Aktiv liste 5 (Premium)
pt_br: Lista Ativa 5 (Premium)
pt_pt: Lista Activa 5 (Premium)
ro_ro: Lista activă 5 (Premium)
sv_se: Aktiv lista 5 (Premium)

source: Add ID of your Sendy list
cs_cz: Přidání ID seznamu Sendy
da_dk: Tilføj ID på din Sendy-liste
de_de: Füge die ID deiner Sendy-Liste hinzu
el: Προσθέστε το ID της λίστας Sendy σας
es_mx: Añadir ID de su lista Sendy
fi: Lisää Sendy-luettelosi ID
fr_fr: Ajoutez l'ID de votre liste Sendy
ja: SendyリストのIDを追加
nb_no: Legg til ID for Sendy-listen din
pl_pl: Dodaj ID swojej listy Sendy
pt_br: Adicione a ID de sua lista Sendy
pt_pt: Adicione o ID da sua lista Sendy
ro_ro: Adăugați ID-ul listei Sendy
sv_se: Lägg till ID för din Sendy-lista

source: Add ID of your Sendy list (5)
cs_cz: Přidání ID seznamu Sendy (5)
da_dk: Tilføj ID til din Sendy-liste (5)
de_de: Füge die ID deiner Sendy-Liste hinzu (5)
el: Προσθέστε το αναγνωριστικό της λίστας Sendy (5)
es_mx: Añadir ID de su lista Sendy (5)
fi: Lisää Sendy-luettelon tunnus (5)
fr_fr: Ajouter l'ID de votre liste Sendy (5)
ja: SendyリストのIDを追加する(5)
nb_no: Legg til ID for Sendy-listen din (5)
pl_pl: Dodaj ID swojej listy Sendy (5)
pt_br: Adicione a ID de sua lista Sendy (5)
pt_pt: Adicione o ID da sua lista Sendy (5)
ro_ro: Adăugați ID-ul listei Sendy (5)
sv_se: Lägg till ID för din Sendy-lista (5)

source: Add your Sendy API Key
cs_cz: Přidejte svůj klíč API Sendy
da_dk: Tilføj din Sendy API-nøgle
de_de: Füge deinen Sendy API Schlüssel hinzu
el: Προσθέστε το κλειδί API Sendy
es_mx: Añada su clave API Sendy
fi: Lisää Sendy API-avaimesi
fr_fr: Ajoutez votre clé API Sendy
ja: SendyのAPIキーを追加する
nb_no: Legg til din Sendy API-nøkkel
pl_pl: Dodaj swój klucz API Sendy
pt_br: Adicione sua chave Sendy API
pt_pt: Adicione a sua chave Sendy API
ro_ro: Adăugați cheia API de la Sendy
sv_se: Lägg till din Sendy API-nyckel

source: After Billing Form
cs_cz: Formulář po vyúčtování
da_dk: Formular efter fakturering
de_de: Formular für die Nachberechnung
el: Μετά τη φόρμα χρέωσης
es_mx: Después de la facturación
fi: Laskutuslomakkeen jälkeen
fr_fr: Formulaire de post-facturation
ja: アフタービリングフォーム
nb_no: Etter faktureringsskjema
pt_br: Após o Formulário de Faturamento
pt_pt: Depois do formulário de facturação
ro_ro: După Formularul de facturare
sv_se: Formulär för fakturering efter fakturering

source: After Checkout Form
cs_cz: Formulář po odhlášení
da_dk: Formular efter udtjekning
de_de: Formular nach dem Checkout
el: Μετά το Checkout Φόρμα
es_mx: Formulario de pago
fi: Kassan jälkeen lomake
fr_fr: Formulaire après le passage en caisse
ja: チェックアウト後フォーム
nb_no: Skjema etter utsjekking
pt_br: Após o Formulário de Checkout
pt_pt: Após o Formulário de Checkout
ro_ro: Formularul după checkout
sv_se: Formulär efter utcheckning

source: After Customer Details
cs_cz: Po podrobnostech o zákazníkovi
da_dk: Efter kundeoplysninger
de_de: Nach Kundendetails
el: Μετά τα στοιχεία του πελάτη
es_mx: Después de Datos del cliente
fi: Asiakkaan tietojen jälkeen
fr_fr: Après les détails du client
ja: アフターカスタマー詳細
nb_no: Etter kundeopplysninger
pl_pl: Po danych klienta
pt_br: Depois dos detalhes do cliente
pt_pt: Depois dos Detalhes do Cliente
ro_ro: După detaliile clientului
sv_se: Efter uppgifter om kunden

source: After Order Notes
cs_cz: Poznámky po objednávce
da_dk: Bemærkninger efter bestilling
de_de: Anmerkungen nach der Bestellung
el: Σημειώσεις μετά την παραγγελία
es_mx: Notas de pedido
fi: Tilauksen jälkeen Huomautuksia
fr_fr: Notes après commande
ja: ご注文後の注意事項
nb_no: Merknader etter bestilling
pl_pl: Uwagi po zamówieniu
pt_br: Notas após o pedido
pt_pt: Notas após encomenda
ro_ro: După notele de comandă
sv_se: Anteckningar efter beställning

source: After Order Review
cs_cz: Po přezkoumání objednávky
da_dk: Efter ordregennemgang
de_de: Nach der Auftragsprüfung
el: Μετά την αναθεώρηση της παραγγελίας
es_mx: Tras la revisión del pedido
fi: Tilauksen tarkistuksen jälkeen
fr_fr: Examen après commande
ja: 注文後のレビュー
nb_no: Etter gjennomgang av bestillingen
pl_pl: Po przeglądzie zamówienia
pt_br: Revisão após o pedido
pt_pt: Revisão após encomenda
ro_ro: După revizuirea comenzii
sv_se: Efter granskning av beställningen

source: After Order Table
cs_cz: Tabulka po objednávce
da_dk: Efter bestillingstabel
de_de: Tabelle nach der Bestellung
el: Πίνακας μετά την παραγγελία
es_mx: Tabla de pedidos posteriores
fi: Tilauksen jälkeen Taulukko
fr_fr: Table après commande
ja: アフターオーダーテーブル
nb_no: Etter ordretabell
pl_pl: Tabela po zamówieniu
pt_br: Tabela após o pedido
pt_pt: Tabela após encomenda
ro_ro: După masa de comandă
sv_se: Efter beställningsbordet

source: After Review Cart Contents
cs_cz: Po přezkoumání obsahu košíku
da_dk: Efter gennemgang Indhold i indkøbskurven
de_de: Nach Überprüfung Warenkorbinhalt
el: Μετά την αναθεώρηση Περιεχόμενα καλαθιού
es_mx: Después de revisar el contenido del carro
fi: Tarkistuksen jälkeen Ostoskorin sisältö
fr_fr: Contenu du panier après révision
ja: アフターレビュー カートの中身
nb_no: Etter gjennomgang av innholdet i handlekurven
pl_pl: Po przeglądzie Zawartość koszyka
pt_br: Após a revisão do conteúdo do carrinho
pt_pt: Após revisão do conteúdo do carrinho
ro_ro: După revizuirea conținutului coșului de cumpărături
sv_se: Efter granskning av varukorgens innehåll

source: After Review Order Total
cs_cz: Po přezkoumání Objednávka celkem
da_dk: Efter gennemgang af ordre i alt
de_de: Nach Überprüfung Auftragssumme
el: Μετά την αναθεώρηση Σύνολο παραγγελίας
es_mx: Después de la revisión Total del pedido
fi: Tarkistuksen jälkeen Tilaus Yhteensä
fr_fr: Après révision Total de la commande
ja: レビュー後 注文合計
nb_no: Etter pålegg om gjennomgang Totalt
pl_pl: Po przeglądzie Zamówienie Razem
pt_br: Após revisão Total do pedido
pt_pt: Após Revisão Total da Ordem
ro_ro: După revizuire Total comandă
sv_se: Efter granskning Beställning Totalt

source: After Review Payment
cs_cz: Platba po přezkoumání
da_dk: Efter gennemgang Betaling
de_de: Nach Überprüfung Zahlung
el: Μετά την αναθεώρηση Πληρωμή
es_mx: Después de la revisión Pago
fi: Tarkistuksen jälkeen Maksu
fr_fr: Paiement après examen
ja: 審査後払い
nb_no: Etter gjennomgang Betaling
pl_pl: Płatność po przeglądzie
pt_br: Após o pagamento da revisão
pt_pt: Pagamento após revisão
ro_ro: După revizuire Plata
sv_se: Betalning efter granskning

source: After Review Shipping
cs_cz: Doprava po přezkoumání
da_dk: Efter gennemgang Forsendelse
de_de: Nach Überprüfung Versand
el: Μετά την αναθεώρηση Ναυτιλία
es_mx: Después de la revisión Envío
fi: Tarkistuksen jälkeen Toimitus
fr_fr: Expédition après examen
ja: レビュー後発送
nb_no: Etter gjennomgang Forsendelse
pl_pl: Wysyłka po przeglądzie
pt_br: Após revisão do embarque
pt_pt: Após Revisão do Envio
ro_ro: După revizuire Transport maritim
sv_se: Frakt efter granskning

source: After Review Submit
cs_cz: Po přezkoumání Odeslat
da_dk: Efter gennemgang Indsend
de_de: Nach Überprüfung einreichen
el: Μετά την αναθεώρηση Υποβολή
es_mx: Después de la revisión Enviar
fi: Tarkistuksen jälkeen Lähetä
fr_fr: Après la révision Soumettre
ja: レビュー後 送信
nb_no: Etter gjennomgang Send inn
pl_pl: Po przeglądzie Prześlij
pt_br: Após o envio da Revisão
pt_pt: Após a submissão da Revisão
ro_ro: După revizuire Trimiteți
sv_se: Efter granskning Skicka in

source: After Shipping Form
cs_cz: Formulář po odeslání
da_dk: Formular efter forsendelse
de_de: Formular nach Versand
el: Μετά τη φόρμα αποστολής
es_mx: Después del envío
fi: Toimituksen jälkeen lomake
fr_fr: Formulaire après expédition
ja: 出荷後フォーム
nb_no: Skjema etter forsendelse
pl_pl: Po wysłaniu formularza
pt_br: Formulário após o envio
pt_pt: Após o formulário de envio
ro_ro: După Formularul de expediere
sv_se: Formulär för efter leverans

source: Before Billing Form
cs_cz: Před vyúčtováním
da_dk: Før faktureringsformular
de_de: Vor der Abrechnung Formular
el: Πριν από τη φόρμα χρέωσης
es_mx: Antes de la facturación
fi: Ennen laskutuslomaketta
fr_fr: Avant le formulaire de facturation
ja: 請求書作成前
nb_no: Før faktureringsskjema
pl_pl: Przed formularzem rozliczeniowym
pt_br: Antes do formulário de faturamento
pt_pt: Antes do formulário de facturação
ro_ro: Înainte de formularul de facturare
sv_se: Före faktureringsformuläret

source: Before Checkout Form
cs_cz: Formulář před odhlášením
da_dk: Før checkout-formularen
de_de: Vor dem Checkout Formular
el: Πριν από τη φόρμα πληρωμής
es_mx: Antes de pagar
fi: Ennen kassalle lomake
fr_fr: Formulaire avant le passage à la caisse
ja: チェックアウト前フォーム
nb_no: Før utsjekkingsskjema
pl_pl: Formularz przed kasą
pt_br: Antes do Formulário de Checkout
pt_pt: Antes do Formulário de Checkout
ro_ro: Înainte de formularul de checkout
sv_se: Formuläret före utcheckning

source: Before Customer Details
cs_cz: Před Údaje o zákazníkovi
da_dk: Før kundeoplysninger
de_de: Vor den Kundendaten
el: Πριν από τα στοιχεία του πελάτη
es_mx: Antes de los datos del cliente
fi: Ennen Asiakkaan tiedot
fr_fr: Avant les détails du client
ja: お客様情報の前に
nb_no: Før kundeopplysninger
pl_pl: Przed danymi klienta
pt_br: Antes dos detalhes do cliente
pt_pt: Antes dos Detalhes do Cliente
ro_ro: Înainte de Detalii client
sv_se: Före kundinformation

source: Before Order Notes
cs_cz: Poznámky před objednávkou
da_dk: Før bestilling Noter
de_de: Vor der Bestellung Anmerkungen
el: Πριν από την παραγγελία Σημειώσεις
es_mx: Antes del pedido Notas
fi: Ennen tilausta Huomautuksia
fr_fr: Notes avant la commande
ja: ご注文前の注意事項
nb_no: Før bestilling Merknader
pl_pl: Przed zamówieniem Uwagi
pt_br: Antes do pedido Notas
pt_pt: Antes da encomenda Notas
ro_ro: Înainte de a comanda Note
sv_se: Före beställning Anteckningar

source: Before Order Review
cs_cz: Před přezkoumáním objednávky
da_dk: Før ordregennemgang
de_de: Vor der Auftragsprüfung
el: Πριν από την αναθεώρηση της παραγγελίας
es_mx: Antes de la revisión del pedido
fi: Ennen tilauksen tarkistamista
fr_fr: Examen avant commande
ja: ご注文前の確認事項
nb_no: Før gjennomgang av ordren
pl_pl: Przed przeglądem zamówienia
pt_br: Antes da revisão do pedido
pt_pt: Antes da revisão da encomenda
ro_ro: Înainte de revizuirea comenzii
sv_se: Före granskning av beställningen

source: Before Order Table
cs_cz: Tabulka před objednávkou
da_dk: Før bestilling
de_de: Tabelle vor der Bestellung
el: Πριν από την παραγγελία Πίνακας
es_mx: Antes del pedido
fi: Ennen tilaustaulukko
fr_fr: Tableau avant commande
ja: 注文前テーブル
nb_no: Før ordretabell
pl_pl: Przed zamówieniem Tabela
pt_br: Antes da tabela de pedidos
pt_pt: Antes da tabela de encomendas
ro_ro: Înainte de masă de comandă
sv_se: Före beställning Tabell

source: Before Review Cart Contents
cs_cz: Obsah košíku před recenzí
da_dk: Før du gennemgår indholdet af indkøbskurven
de_de: Vor der Überprüfung des Warenkorbinhalts
el: Πριν από την αναθεώρηση Περιεχόμενα καλαθιού
es_mx: Antes de revisar el contenido del carro
fi: Ennen tarkistusta Ostoskorin sisältö
fr_fr: Avant de revoir le contenu du panier
ja: レビュー前 カートの中身
nb_no: Før gjennomgang av innholdet i handlekurven
pl_pl: Przed przeglądem Zawartość koszyka
pt_br: Antes de analisar o conteúdo do carrinho
pt_pt: Antes de analisar o conteúdo do carrinho
ro_ro: Înainte de a revizui conținutul coșului
sv_se: Innan du granskar innehållet i kundvagnen

source: Before Review Order Total
cs_cz: Před přezkoumáním Objednávka celkem
da_dk: Før revision Bestilling i alt
de_de: Vor der Überprüfung Auftragssumme
el: Πριν από την αναθεώρηση Σύνολο παραγγελίας
es_mx: Antes de la revisión Total del pedido
fi: Ennen tarkistusta Tilaus Yhteensä
fr_fr: Avant examen Commande Total
ja: レビュー前 注文合計
nb_no: Før pålegg om gjennomgang Totalt
pl_pl: Przed przeglądem Zamówienie Razem
pt_br: Antes da Revisão Total do Pedido
pt_pt: Antes da revisão Total da encomenda
ro_ro: Înainte de revizuire Comandă Total
sv_se: Före granskning Beställning Totalt

source: Before Review Payment
cs_cz: Platba před přezkoumáním
da_dk: Før anmeldelse Betaling
de_de: Vor der Überprüfung Zahlung
el: Πριν από την αναθεώρηση Πληρωμή
es_mx: Antes de la revisión Pago
fi: Ennen tarkistusta Maksu
fr_fr: Paiement avant examen
ja: 審査前 支払い
nb_no: Før gjennomgang av betaling
pl_pl: Przed przeglądem Płatność
pt_br: Antes da revisão Pagamento
pt_pt: Antes da revisão Pagamento
ro_ro: Înainte de revizuire Plata
sv_se: Före granskning Betalning

source: Before Review Shipping
cs_cz: Před přezkoumáním Přeprava
da_dk: Før anmeldelse Forsendelse
de_de: Vor der Überprüfung Versand
el: Πριν από την αναθεώρηση Αποστολή
es_mx: Antes de la revisión Envío
fi: Ennen arvostelua Toimitus
fr_fr: Avant l'examen Expédition
ja: レビュー前発送
nb_no: Før gjennomgang av frakt
pl_pl: Przed przeglądem Wysyłka
pt_br: Antes de revisar o envio
pt_pt: Antes da Revisão do Envio
ro_ro: Înainte de a revizui transportul maritim
sv_se: Innan du granskar leverans

source: Before Review Submit
cs_cz: Před odesláním recenze
da_dk: Før anmeldelse Indsend
de_de: Vor der Überprüfung einreichen
el: Πριν από την αναθεώρηση Υποβολή
es_mx: Antes de la revisión Enviar
fi: Ennen tarkastelua Lähetä
fr_fr: Avant la révision Soumettre
ja: レビュー前 提出
nb_no: Før gjennomgang Send inn
pl_pl: Przed przeglądem Prześlij
pt_br: Antes de enviar a revisão
pt_pt: Antes de submeter a revisão
ro_ro: Înainte de revizuire Trimiteți
sv_se: Före granskning Skicka in

source: Before Shipping Form
cs_cz: Formulář před odesláním
da_dk: Før forsendelse formular
de_de: Formular vor dem Versand
el: Πριν από την αποστολή Έντυπο
es_mx: Formulario antes del envío
fi: Ennen lähetystä lomake
fr_fr: Formulaire avant expédition
ja: 出荷前フォーム
nb_no: Før forsendelse-skjema
pl_pl: Przed wysyłką Formularz
pt_br: Antes do formulário de envio
pt_pt: Antes do formulário de envio
ro_ro: Formularul înainte de expediere
sv_se: Formulär före leverans

source: Checkbox Label (1)
cs_cz: Označení zaškrtávacího políčka (1)
da_dk: Etiket til afkrydsningsfelt (1)
de_de: Kontrollkästchen Etikett (1)
el: Ετικέτα κουτιού ελέγχου (1)
es_mx: Etiqueta de casilla de verificación (1)
fi: Valintaruudun etiketti (1)
fr_fr: Étiquette de la case à cocher (1)
ja: チェックボックスラベル (1)
nb_no: Avkrysningsboks Etikett (1)
pt_br: Etiqueta da caixa de seleção (1)
pt_pt: Etiqueta da caixa de verificação (1)
ro_ro: Etichetă pentru caseta de verificare (1)
sv_se: Etikett för kryssrutan (1)

source: Checkbox shown on checkout page
cs_cz: Zaškrtávací políčko zobrazené na stránce pokladny
da_dk: Afkrydsningsfeltet vises på checkout-siden
de_de: Checkbox auf der Kassenseite anzeigen
el: Κουτάκι ελέγχου που εμφανίζεται στη σελίδα πληρωμής
es_mx: Casilla de verificación en la página de pago
fi: Kassasivulla näkyvä valintaruutu
fr_fr: Case à cocher affichée sur la page de paiement
ja: チェックアウトページに表示されるチェックボックス
nb_no: Avkrysningsboks som vises på betalingssiden
pl_pl: Pole wyboru wyświetlane na stronie kasy
pt_br: Caixa de seleção mostrada na página de checkout
pt_pt: Caixa de verificação mostrada na página de checkout
ro_ro: Caseta de selectare afișată pe pagina de checkout
sv_se: Kryssrutan visas på kassasidan

source: Checkbox shown on checkout page, after Terms&Conditions
cs_cz: Zaškrtávací políčko zobrazené na stránce pokladny po Podmínkách a pravidlech
da_dk: Afkrydsningsfeltet vises på checkout-siden efter Vilkår og betingelser
de_de: Kontrollkästchen auf der Kassenseite, nach den Allgemeinen Geschäftsbedingungen
el: Κουτάκι ελέγχου που εμφανίζεται στη σελίδα πληρωμής, μετά τους Όρους και Προϋποθέσεις
es_mx: Casilla de verificación en la página de pago, después de Términos y Condiciones
fi: Checkbox näkyy kassasivulla, ehtojen ja edellytysten jälkeen
fr_fr: Case à cocher affichée sur la page de paiement, après les conditions générales
ja: チェックボックスは、チェックアウトページのTerms&Conditionsの後に表示されます。
nb_no: Avkrysningsruten vises på betalingssiden, etter vilkår og betingelser
pl_pl: Pole wyboru wyświetlane na stronie kasy, po Warunkach i postanowieniach
pt_br: Caixa de seleção exibida na página de checkout, após os Termos e Condições
pt_pt: Caixa de verificação mostrada na página de checkout, depois dos Termos&Condições
ro_ro: Caseta de selectare afișată pe pagina de checkout, după Termeni și condiții
sv_se: Kryssrutan visas på kassasidan, efter villkor och bestämmelser

source: Checkout Checkbox Label (2)
cs_cz: Štítek zaškrtávacího políčka (2)
da_dk: Etiket til afkrydsningsfeltet (2)
fr_fr: Étiquette de case à cocher de caisse (2)
ja: チェックアウトチェックボックスのラベル (2)
nb_no: Avkrysningsboksetikett (2)
pt_br: Etiqueta da caixa de seleção (2)
pt_pt: Etiqueta da caixa de verificação (2)
ro_ro: Etichetă pentru caseta de verificare a comenzii (2)
sv_se: Etikett för checkbox för kassan (2)

source: Checkout Checkbox Label (3)
cs_cz: Štítek zaškrtávacího políčka (3)
da_dk: Etiket til afkrydsningsfeltet (3)
es_mx: Etiqueta de casilla de verificación de pago (3)
fr_fr: Étiquette de case à cocher de caisse (3)
ja: チェックアウトチェックボックスのラベル (3)
pt_br: Etiqueta da caixa de seleção (3)
pt_pt: Etiqueta da caixa de verificação (3)
ro_ro: Etichetă pentru caseta de verificare a comenzii (3)
sv_se: Etikett för checkbox för kassan (3)

source: Checkout Checkbox Label (4)
cs_cz: Štítek zaškrtávacího políčka (4)
da_dk: Etiket til afkrydsningsfeltet (4)
fr_fr: Étiquette de case à cocher de caisse (4)
ja: チェックアウトチェックボックスのラベル (4)
pt_br: Etiqueta da caixa de seleção (4)
pt_pt: Etiqueta da caixa de verificação (4)
ro_ro: Etichetă pentru caseta de verificare a comenzii (4)
sv_se: Etikett för checkbox för kassan (4)

source: Checkout Checkbox Label (5)
cs_cz: Štítek zaškrtávacího políčka (5)
da_dk: Etiket til afkrydsningsfeltet (5)
fr_fr: Étiquette de case à cocher de caisse (5)
ja: チェックアウトチェックボックスのラベル (5)
pt_br: Etiqueta da caixa de seleção (5)
pt_pt: Etiqueta da caixa de verificação (5)
ro_ro: Etichetă pentru caseta de verificare a comenzii (5)
sv_se: Etikett för checkbox för kassan (5)

source: Default Checkbox Value (1)
cs_cz: Výchozí hodnota zaškrtávacího políčka (1)
da_dk: Standardværdi for afkrydsningsfeltet (1)
de_de: Standardwert des Kontrollkästchens (1)
el: Προεπιλεγμένη τιμή κουτιού ελέγχου (1)
es_mx: Valor predeterminado de la casilla de verificación (1)
fi: Valintaruudun oletusarvo (1)
fr_fr: Valeur par défaut de la case à cocher (1)
ja: チェックボックスのデフォルト値 (1)
nb_no: Standard avkrysningsverdi (1)
pl_pl: Domyślna wartość pola wyboru (1)
pt_br: Valor padrão da caixa de seleção (1)
pt_pt: Valor por defeito da caixa de verificação (1)
ro_ro: Valoarea implicită a căsuței de selectare (1)
sv_se: Standardvärde för kryssrutan (1)

source: Default Checkbox Value (2)
cs_cz: Výchozí hodnota zaškrtávacího políčka (2)
da_dk: Standardværdi for afkrydsningsfeltet (2)
de_de: Standardwert des Kontrollkästchens (2)
el: Προεπιλεγμένη τιμή κουτιού ελέγχου (2)
es_mx: Valor predeterminado de la casilla de verificación (2)
fi: Valintaruudun oletusarvo (2)
fr_fr: Valeur par défaut de la case à cocher (2)
ja: チェックボックスのデフォルト値(2)
nb_no: Standard avkrysningsverdi (2)
pl_pl: Domyślna wartość pola wyboru (2)
pt_br: Valor padrão da caixa de seleção (2)
pt_pt: Valor por defeito da caixa de verificação (2)
ro_ro: Valoarea implicită a căsuței de selectare (2)
sv_se: Standardvärde för kryssrutan (2)

source: Default Checkbox Value (3)
cs_cz: Výchozí hodnota zaškrtávacího políčka (3)
da_dk: Standardværdi for afkrydsningsfeltet (3)
de_de: Standardwert des Kontrollkästchens (3)
el: Προεπιλεγμένη τιμή κουτιού ελέγχου (3)
es_mx: Valor predeterminado de la casilla de verificación (3)
fi: Valintaruudun oletusarvo (3)
fr_fr: Valeur par défaut de la case à cocher (3)
ja: チェックボックスのデフォルト値 (3)
nb_no: Standard avkrysningsverdi (3)
pl_pl: Domyślna wartość pola wyboru (3)
pt_br: Valor padrão da caixa de seleção (3)
pt_pt: Valor por defeito da caixa de verificação (3)
ro_ro: Valoarea implicită a căsuței de selectare (3)
sv_se: Standardvärde för kryssrutan (3)

source: Default Checkbox Value (4)
cs_cz: Výchozí hodnota zaškrtávacího políčka (4)
da_dk: Standardværdi for afkrydsningsfelt (4)
de_de: Standardwert des Kontrollkästchens (4)
el: Προεπιλεγμένη τιμή κουτιού ελέγχου (4)
es_mx: Valor predeterminado de la casilla de verificación (4)
fi: Valintaruudun oletusarvo (4)
fr_fr: Valeur par défaut de la case à cocher (4)
ja: チェックボックスのデフォルト値 (4)
nb_no: Standard avkrysningsverdi (4)
pl_pl: Domyślna wartość pola wyboru (4)
pt_br: Valor padrão da caixa de seleção (4)
pt_pt: Valor por defeito da caixa de verificação (4)
ro_ro: Valoarea implicită a căsuței de selectare (4)
sv_se: Standardvärde för kryssrutan (4)

source: Default Checkbox Value (5)
cs_cz: Výchozí hodnota zaškrtávacího políčka (5)
da_dk: Standardværdi for afkrydsningsfeltet (5)
de_de: Standardwert des Kontrollkästchens (5)
el: Προεπιλεγμένη τιμή κουτιού ελέγχου (5)
es_mx: Valor predeterminado de la casilla de verificación (5)
fi: Valintaruudun oletusarvo (5)
fr_fr: Valeur par défaut de la case à cocher (5)
ja: チェックボックスのデフォルト値 (5)
nb_no: Standard avkrysningsverdi (5)
pl_pl: Domyślna wartość pola wyboru (5)
pt_br: Valor padrão da caixa de seleção (5)
pt_pt: Valor por defeito da caixa de verificação (5)
ro_ro: Valoarea implicită a căsuței de selectare (5)
sv_se: Standardvärde för kryssrutan (5)

source: Do not show in email
cs_cz: Nezobrazovat v e-mailu
da_dk: Må ikke vises i e-mail
de_de: Nicht in der E-Mail anzeigen
el: Μην εμφανίζετε στο email
es_mx: No mostrar en el correo electrónico
fi: Älä näytä sähköpostissa
fr_fr: Ne pas afficher dans l'email
ja: メールに表示しない
nb_no: Ikke vis i e-post
pl_pl: Nie wyświetlaj w wiadomości e-mail
pt_br: Não mostrar no e-mail
pt_pt: Não mostrar no e-mail
ro_ro: Nu se afișează în e-mail
sv_se: Visa inte i e-postmeddelandet
