Repository: common-repository/tuskcode-sendy-woo-checkout
Catalog: languages/tuskcode-sendy-woo-checkout-*.po
Languages: cs_cz, da_dk, de_de, el, es_mx, fi, fr_fr, ja, nb_no, pl_pl, pt_br, pt_pt, ro_ro, sv_se

source: Tuskcode License for Premium
cs_cz: Licence Tuskcode pro Premium
da_dk: Tuskcode-licens til Premium
de_de: Tuskcode Lizenz für Premium
el: Άδεια χρήσης Tuskcode για Premium
es_mx: Licencia Tuskcode para Premium
fi: Tuskcode lisenssi Premiumille
fr_fr: Licence Tuskcode pour Premium
ja: Tuskcodeライセンス for Premium
nb_no: Tuskcode-lisens for Premium
pl_pl: Licencja Tuskcode dla Premium
pt_br: Licença Tuskcode para Premium
pt_pt: Licença Tuskcode para Premium
ro_ro: Licență Tuskcode pentru Premium
sv_se: Tuskcode-licens för Premium

source: TuskCode's Checkout for Sendy on WooCommerce
cs_cz: Pokladna TuskCode pro Sendy na WooCommerce
da_dk: TuskCode's Checkout til Sendy på WooCommerce
de_de: TuskCode's Checkout für Sendy auf WooCommerce
el: Checkout του TuskCode για το Sendy στο WooCommerce
es_mx: TuskCode's Checkout para Sendy en WooCommerce
fr_fr: Checkout de TuskCode pour Sendy sur WooCommerce
ja: TuskCodeのWooCommerceにおけるSendyのチェックアウト
nb_no: TuskCodes Checkout for Sendy på WooCommerce
pl_pl: Kasa TuskCode dla Sendy na WooCommerce
pt_br: Checkout do TuskCode para Sendy on WooCommerce
pt_pt: Checkout TuskCode para Sendy on WooCommerce
ro_ro: TuskCode's Checkout pentru Sendy pe WooCommerce
sv_se: TuskCodes kassan för Sendy på WooCommerce

source: URL of your Sendy installation
cs_cz: Adresa URL vaší instalace Sendy
da_dk: URL til din Sendy-installation
de_de: URL deiner Sendy-Installation
el: URL της εγκατάστασης του Sendy σας
es_mx: URL de su instalación Sendy
fi: Sendy-asennuksen URL-osoite
fr_fr: URL de votre installation Sendy
ja: Sendyのインストール先URL
nb_no: URL til Sendy-installasjonen din
pl_pl: Adres URL Twojej instalacji Sendy
pt_br: URL de sua instalação Sendy
pt_pt: URL da sua instalação Sendy
ro_ro: URL-ul instalației Sendy
sv_se: URL till din Sendy-installation

source: Yes / No
cs_cz: Ano / Ne
da_dk: Ja / Nej
de_de: Ja / Nein
el: Ναι / Όχι
es_mx: Sí / No
fi: Kyllä / Ei
fr_fr: Oui / Non
ja: はい / いいえ
nb_no: Ja / Nei
pl_pl: Tak / Nie
pt_br: Sim / Não
pt_pt: Sim / Não
ro_ro: Da / Nu
sv_se: Ja / Nej

source: dan009
ja: だんごひゃくまん
